"About" = "Om";
"About %@" = "Om %@";
"Accessibility" = "Tilgjengelighet";
"Acknowledgments" = "Bidragsytere";
"Active app" = "Aktiv app";
"Active screen" = "Aktiv skjerm";
"Active Space" = "Aktivt område";
"Additional controls" = "Ytterligere innstillinger";
"Additional controls…" = "Ytterligere innstillinger…";
"Advanced" = "Avansert";
"After release" = "Etter slipp";
"Align windows" = "Juster vindusplassering";
"Align windows:" = "Juster vindusplassering:";
"All apps" = "Alle apper";
"All data from this form will be made public, as a ticket on github.com" = "Alle data fra dette skjemaet vil bli offentlig, som en ticket på github.com";
"All screens" = "Alle skjermer";
"All Spaces" = "Alle områder";
"Allowed" = "Tillatt";
"Alphabetical" = "Alfabetisk";
"Alphabetical Order" = "Alfabetisk rekkefølge";
"Also select windows using:" = "Velg også vinduer som bruker:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab krasjet sist du brukte det. Å sende en krasjrapport vil hjelpe til med å løse problemet";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab er satt til å vise applikasjoner. Denne innstillingen er bare tilgjengelig når AltTab er satt til å vise vinduer.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab kjører uten tillatelse for skjermopptak. Miniatyrbilder vil ikke vises.";
"AltTab needs some permissions" = "AltTab trenger noen tillatelser";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab vil indikere om vinduet er minimert eller fullskjerm med et statusikon.";
"Always" = "Alltid";
"Always send crash reports" = "Send alltid krasjrapporter";
"and press" = "og trykk";
"and press:" = "og trykk:";
"Animations" = "Animasjoner";
"Animations…" = "Animasjoner…";
"App (BundleID starting with)" = "App (BundleId starter med)";
"App Icons" = "App-ikoner";
"App is hidden" = "App er skjult";
"App is running but has no open window" = "App kjører uten åpne vinduer";
"Apparition delay" = "Visningsforsinkelse";
"Apparition delay of Switcher" = "Visningsforsinkelse Switcher";
"Apparition delay:" = "Visningsforsinkelse:";
"Appearance" = "Utseende";
"Application Name" = "Applikasjonsnavn";
"Application Name - Window Title" = "Applikasjonsnavn - Vindustittel";
"Applications" = "Applikasjoner";
"Are you sure you don’t want a response?" = "Er du sikker på at du ikke vil ha en tilbakemelding?";
"Arrow keys" = "Piltaster";
"Ask whether to send crash reports" = "Spør om det skal sendes krasjrapporter";
"Auto-install updates periodically" = "Installer oppdateringer automatisk";
"Blacklists" = "Svartelister";
"Cancel" = "Avbryt";
"Cancel and hide" = "Avbryt og skjul";
"Center" = "Midtstilt";
"Check for updates now…" = "Se etter oppdateringer nå…";
"Check for updates periodically" = "Se jevnlig etter oppdateringer";
"Check for updates…" = "Se etter oppdateringer…";
"Check permissions…" = "Sjekk tillatelsene…";
"Close window" = "Lukk vindu";
"Conflicting shortcut" = "Motstridende hurtigtast";
"Controls" = "Kontroller";
"Crash reports policy" = "Krasjrapportpolicy";
"Crash reports policy:" = "Krasjrapportpolicy:";
"Cursor follows focus" = "Peker følger fokus";
"Customize App Icons style…" = "Tilpass appikonstil…";
"Customize Thumbnails style…" = "Tilpass miniatyrbildestil…";
"Customize Titles style…" = "Tilpass tittelstil…";
"Dark" = "Mørk";
"Disabled" = "Deaktivert";
"Do nothing" = "Ikke gjør noe";
"Don’t check for updates periodically" = "Ikke se jevnlig etter oppdateringer";
"Don’t send" = "Ikke send";
"Don’t show windows from these apps" = "Ikke vis vinduer fra disse appene";
"Done" = "Ferdig";
"End" = "Slutt";
"Fade in animation of Preview" = "Inntoningsanimasjon av forhåndsvisning";
"Fade out animation" = "Uttoningsanimasjon";
"Fade out animation of Switcher" = "Uttoningsanimasjon av forhåndsvisning";
"Fade out animation:" = "Uttoningsanimasjon:";
"Focus selected window" = "Fokuser på valgt vindu";
"Fullscreen window" = "Fullskjermsvindu";
"Fullscreen windows:" = "Vinduer i fullskjerm:";
"Fullscreen/Defullscreen window" = "Gjør vinduet fullskjerms/standard";
"General" = "Generelt";
"Gesture" = "Bevegelse";
"Grant permission" = "Gi tilgang";
"Hidden windows:" = "Skjulte vinduer:";
"Hide" = "Skjul";
"Hide app badges" = "Skjul app-badges";
"Hide app badges:" = "Skjul app-badges:";
"Hide apps with no open window" = "Skjul apper uten åpne vinduer";
"Hide apps with no open window:" = "Skjul apper uten åpne vinduer:";
"Hide colored circles on mouse hover" = "Skjul fargede sirkler når musa er over";
"Hide colored circles on mouse hover:" = "Skjul fargede sirkler når musa er over:";
"Hide in %@" = "Skjul i %@";
"Hide Space number labels" = "Skjul merking av områdenummer";
"Hide Space number labels:" = "Skjul merking av områdenummer:";
"Hide status icons" = "Skjul statusikoner";
"Hide status icons:" = "Skjul statusikoner:";
"Hide window thumbnails:" = "Skjul miniatyrbilder:";
"Hide/Show app" = "Skjul/vis app";
"High" = "Høy";
"Highest" = "Høyest";
"Hold" = "Hold";
"Horizontal Swipe with Four Fingers" = "Horisontal sveip med fire fingre";
"Horizontal Swipe with Three Fingers" = "Horisontal sveip med tre fingre";
"I think the app could be improved with…" = "Jeg synes appen kunne vært forbedret med…";
"Ignore shortcuts when active" = "Ignorer hurtigtaster når aktiv";
"Ignore shortcuts while a window from these apps is active" = "Ignorer hurtigtaster mens et vindu fra disse appene er aktivt";
"Language" = "Språk";
"Language Change" = "Bytt språk";
"Large" = "Stor";
"Later" = "Senere";
"Latest releases" = "Siste versjoner";
"Leading" = "Venstrejustert";
"Left" = "Venstre";
"Light" = "Lys";
"Max height on screen:" = "Maks høyde på skjerm:";
"Max width on screen:" = "Maks bredde på skjerm:";
"Medium" = "Middels";
"Menubar icon" = "Menylinjeikon";
"Menubar icon:" = "Menylinjeikon:";
"Middle" = "Midten";
"Minimize/Deminimize window" = "Minimer/Gjenopprett vindu";
"Minimized windows:" = "Minimerte vinduer:";
"Miscellaneous" = "Diverse";
"Miscellaneous:" = "Diverse:";
"Mouse hover" = "Holde musa over";
"Multiple screens" = "Flere skjermer";
"Never send crash reports" = "Send aldri krasjrapporter";
"Non-active apps" = "Ikke-aktive apper";
"Normal" = "Normal";
"Not allowed" = "Ikke tillatt";
"NSHumanReadableCopyright" = "GPL-3.0-lisens";
"Only if the window is fullscreen" = "Bare hvis vinduet er i fullskjerm";
"Open Accessibility Preferences…" = "Åpne tilgjengelighetsinnstillinger…";
"Open Screen Recording Preferences…" = "Åpne skjermopptaksinnstillinger…";
"Open Trackpad Preferences…" = "Åpne styreflateinnstillinger";
"Optional: email (if you want a reply)" = "Valgfritt: e-post (hvis du ønsker svar)";
"Order windows by" = "Sorter vinduer";
"Policies" = "Policyer";
"Preferences…" = "Valg…";
"Preview selected window" = "Forhåndsvis valgt vindu";
"Preview selected window:" = "Forhåndsvis valgt vindu:";
"Preview the selected window." = "Forhåndsvis det valgte vinduet.";
"Quit" = "Avslutt";
"Quit %@" = "Avslutt %@";
"Quit app" = "Avslutt app";
"Recently Created" = "Nylig opprettet";
"Recently Created First" = "Nylig opprettet først";
"Recently Focused" = "Nylig fokusert";
"Recently Focused First" = "Nylig fokusert først";
"Remember my choice" = "Husk valget mitt";
"Reset preferences and restart" = "Nullstill innstillingene og start på nytt";
"Reset preferences and restart…" = "Nullstill innstillingene og start på nytt…";
"Restart Now" = "Start på nytt nå";
"Rows of thumbnails:" = "Rader med miniatyrbilder:";
"Screen including menu bar" = "Skjerm med menylinje";
"Screen including mouse" = "Skjerm med mus";
"Screen Recording" = "Skjermopptak";
"Screen showing AltTab" = "Skjerm som viser AltTab";
"Select next window" = "Velg neste vindu";
"Select previous window" = "Velg forrige vindu";
"Select windows on mouse hover" = "Velg vinduer når muspekeren er over dem";
"Select windows using arrow keys" = "Velg vinduer med piltaster";
"Select windows using vim keys" = "Velg vinduer med vim-taster";
"Send" = "Send";
"Send a crash report?" = "Sende en krasjrapport?";
"Send anyway" = "Send likevel";
"Send debug profile (CPU, memory, etc)" = "Send debug-informasjon (CPU, minne, osv)";
"Send feedback" = "Send tilbakemelding";
"Send feedback…" = "Send tilbakemelding…";
"Share improvement ideas, or report bugs" = "Del forbedringsideer, eller rapporter om feil";
"Shortcut 1" = "Hurtigtast 1";
"Shortcut 2" = "Hurtigtast 2";
"Shortcut 3" = "Hurtigtast 3";
"Shortcut 4" = "Hurtigtast 4";
"Shortcut 5" = "Hurtigtast 5";
"Shortcut already assigned to another action: %@" = "Hurtigtast allerede tildelt en annen handling: %@";
"Shortcuts When Active" = "Hurtigtaster når aktiv";
"Shortcuts when active…" = "Hurtigtaster når aktiv…";
"Show" = "Vis";
"Show & Hide" = "Vis & skjul";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Vis oppføring i switcher for hvert vindu, eller for hver applikasjon. Vinduer vil få fokus, mens applikasjoner vil bli aktivert.";
"Show apps with no open window" = "Vis apper uten åpne vinduer";
"Show at the end" = "Vis på slutten";
"Show fullscreen windows" = "Vis fullskjermvinduer";
"Show hidden windows" = "Vis skjulte vinduer";
"Show in switcher" = "Vis i switcher";
"Show minimized windows" = "Vis minimerte vinduer";
"Show on" = "Vis på";
"Show on:" = "Vis på:";
"Show standard tabs as windows" = "Vis standardfaner som vindu";
"Show standard tabs as windows:" = "Vis standardfaner som vindu:";
"Show titles" = "Vis titler";
"Show windows from applications" = "Vis vinduer fra applikasjoner";
"Show windows from screens" = "Vis vinduer fra skjermer";
"Show windows from Spaces" = "Vis vinduer fra områder";
"Show windows from:" = "Vis vinduer fra:";
"Size" = "Størrelse";
"Skipped" = "Hoppet over";
"Small" = "Liten";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Noen apper som Finder eller Forhåndsvisning bruker standardfaner som oppfører seg som uavhengige vinduer. Noen andre apper som nettlesere bruker faner som ikke oppfører seg som vanlige vinduer. AltTab kan ikke liste disse separat.";
"Source code repository" = "Kildekodearkiv";
"Space" = "Space/Område";
"Space Order" = "Områderekkefølge";
"Start" = "Start";
"Start at login" = "Start ved innlogging";
"Start at login:" = "Start ved innlogging:";
"Support this project ❤️" = "Støtt dette prosjektet ❤️";
"Swipe with Four Fingers" = "Sveip med fire fingre";
"Swipe with Three Fingers" = "Sveip med tre fingre";
"Switch between 3 different styles. You can customize them." = "Bytt mellom 3 forskjellige stiler. Du kan tilpasse dem.";
"System" = "System";
"System Default" = "Systemstandard";
"The application needs to restart to apply the language change." = "Applikasjonen må starte på nytt for å sette nytt språk.";
"Theme" = "Tema";
"Theme:" = "Tema:";
"Then release:" = "Så slipp:";
"This permission is needed to focus windows after you release the shortcut" = "Denne tillatelsen er nødvendig for å fokusere på vindu når du slipper hurtigtasten";
"This permission is needed to show screenshots and titles of open windows" = "Denne tillatelsen er nødvendig for å vise skjermbilde og tittel på åpne vinduer";
"This permission is needed to show thumbnails and preview of open windows" = "Denne tillatelsen er nødvendig for å vise miniatyrbilder og forhåndsvisninger av åpne vinduer";
"Thumbnails" = "Miniatyrbilder";
"Title" = "Tittel";
"Title truncation" = "Tittelforkortelse";
"Titles" = "Titler";
"Trigger shortcut" = "Aktiver hurtigtast";
"Unassign existing shortcut and continue" = "Fjern eksisterende hurtigtast og fortsett";
"Updates policy" = "Oppdateringspolicy";
"Updates policy:" = "Oppdateringspolicy:";
"Use the app without this permission. Thumbnails won’t show." = "Bruk applikasjonen uten denne tillatelsen. Miniatyrbilder vil ikke vises.";
"Version" = "Versjon";
"Vertical Swipe with Four Fingers" = "Vertikal sveip med fire fingre";
"Vertical Swipe with Three Fingers" = "Vertikal sveip med tre fingre";
"View existing discussions" = "Se eksisterende diskusjoner";
"Vim keys" = "Vim-taster";
"Vim keys already assigned to other actions:\n%@" = "Vim-taster er allerede gitt til andre handlinger:\n%@";
"Visibility" = "Synlighet";
"Visible Spaces" = "Synlige områder";
"When fullscreen" = "Når i fullskjerm";
"When no open window" = "Når ingen åpne vinduer";
"While open, press:" = "Når åpen, trykk:";
"Window app icon size:" = "Størrelse på vinduappikon:";
"Window is fullscreen" = "Vinduet er i fullskjerm";
"Window is minimized" = "Vinduet er minimert";
"Window is on every Space" = "Vinduet er på alle områder";
"Window is on Space %d" = "Vinduet er på område %d";
"Window max width in row:" = "Maks vindusbredde på rad:";
"Window min width in row:" = "Minimum vindusbredde på rad:";
"Window order:" = "Vindusrekkefølge:";
"Window Title" = "Vindustittel";
"Window title font size:" = "Skriftstørrelse på vindutittel:";
"Window title truncation:" = "Forkortelse av vindustittel:";
"Windows" = "Vinduer";
"You can’t undo this action." = "Du kan ikke angre denne handlingen.";
"You didn’t write your email, thus can’t receive any response." = "Du la ikke inn din epost, derfor kan du ikke få tilbakemelding.";
"You may need to disable some conflicting system gestures" = "Du må kanskje deaktivere noen bevegelser";
